/* Localized versions of Info.plist keys */

CFBundleName = "JView";
CFBundleShortVersionString = "JView version 2.7.3.1";
CFBundleGetInfoString = "JView version 2.7.3.1, Copyright 2002-2025 Allan Liu.";
NSHumanReadableCopyright = "Copyright 2002-2025";
